StruSoft.Interop.StruXml.Data.Ptc_shape_inner


StruSoft.Interop.StruXml.Data.Ptc_shape_inner.Pos


StruSoft.Interop.StruXml.Data.Ptc_shape_inner.Z


StruSoft.Interop.StruXml.Data.Ptc_shape_inner.Tangent


StruSoft.Interop.StruXml.Data.Ptc_shape_inner.Prior_inflection_pos


StruSoft.Interop.StruXml.Data.Ptc_shape_inner.Prior_inflection_posSpecified


StruSoft.Interop.StruXml.Data.Ptc_shape_inner.AnyAttr
